Repository: aleesgithub/www.guiadigital.com.uy
Catalog: application/language/tmx/language.tmx
Source language: es
Languages: en

source: Sitio realizado por
en: Created for

source: usuario
en: user

source: ultima sesion
en: last session

source: ultima IP
en: last IP

source: Iniciar sesion
en: Login

source: Cerrar sesion
en: Logout

source: Nombre
en: Name

source: Categoria
en: Category

source: Espectaculo
en: Show

source: Evento
en: Event

source: Lugar
en: Place

source: Precio
en: Price

source: Cantidad
en: Quantity

source: Imagen
en: Image

source: Cambiar imagen
en: Change image

source: Descripcion
en: Description

source: Ingrese su telefono
en: Enter your phone

source: Ingrese PIN
en: Enter PIN

source: Fecha creado
en: Date created

source: Fecha actualizado
en: Date updated

source: (*) Campos Obligatorios
en: (*) Required fields

source: Total entradas vendidas
en: Total tickets sold

source: Total facturado ($)
en: Total charged ($)

source: Fecha
en: Date

source: Hora
en: Time

source: Entradas habilitadas
en: Tickets enabled

source: Estado
en: Status

source: Direccion
en: Address

source: Telefono
en: Telephone

source: Apellido
en: Lastname

source: Idioma
en: Language

source: Rol
en: Role

source: Capacidad
en: Capacity

source: Pertenece al lugar
en: Belongs to place

source: Documento
en: Document

source: Fecha de compra
en: Date of buy

source: Hora de evento
en: Time of event

source: Cantidad de entradas
en: Number of entries

source: agregar
en: add

source: editar
en: edit

source: eliminar
en: delete

source: guardar
en: save

source: confirmar
en: confirm

source: Confirmar compra
en: Confirm buy

source: buscar
en: search

source: Espanol
en: Spanish

source: Ingles
en: English

source: Alfanumerico
en: Alfanumeric

source: categorias
en: category

source: espectaculos
en: shows

source: eventos
en: events

source: lugares
en: places

source: sectores
en: sectors

source: reportes
en: reports

source: usuarios
en: users

source: Listado de categorias
en: List of category

source: Ver los espectaculos de la categoria
en: View shows to category

source: Agregar categoria
en: Add category

source: Editar categoria
en: Edit category

source: Eliminar categoria
en: Delete category

source: Seguro que desea eliminar la categoria
en: Sure you want to delete the category

source: Listado de espectaculos
en: List of shows

source: Ver los eventos del espectaculo
en: View events to show

source: Agregar espectaculo
en: Add show

source: Editar espectaculo
en: Edit show

source: Sin imagen
en: No image

source: Agregar evento
en: Add event

source: Editar evento
en: Edit event

source: Listado de eventos
en: List of events

source: Ver el evento
en: View event

source: Fecha y hora
en: Date and time

source: Comprar entrada
en: Buy ticket

source: Listado de lugares
en: List of places

source: Agregar lugar
en: Add place

source: Editar lugar
en: Edit place

source: Eliminar lugar
en: Delete place

source: Listado de sectores
en: List of sectors

source: Agregar sector
en: Add sector

source: Editar sector
en: Edit sector

source: Eliminar sector
en: Delete sector

source: Comprar entradas
en: Buy tickets

source: Comprar entradas para
en: Buy tickets

source: Listado de tickets
en: List of tickets

source: Reportes
en: Reports

source: Reporte de categorias
en: Report category

source: Seleccione reporte
en: Select report

source: Seleccione categoria
en: Select category

source: Seleccione rol
en: Select role

source: Imprimir PDF
en: Print PDF

source: Listado de usuarios
en: List of users

source: Agregar usuario
en: Add user

source: Editar usuario
en: Edit user

source: Eliminar usuario
en: Delete user

source: Actualizar Espectaculo
en: Update Show

source: Primero
en: First

source: Previo
en: Previous

source: Último
en: Last

source: Siguiente
en: Next

source: última IP
en: last IP

source: última sesión
en: last session

source: Eventos
en: Events

source: Categorías
en: Categories

source: Espectaculos
en: Shows

source: Usuarios
en: Users

source: Productos
en: Products

source: Salir
en: Sign Out

source: Listado de productos
en: Product list

source: Descripción
en: Description

source: Creado
en: Created

source: Actualizado
en: Updated

source: Agregar
en: Add

source: Buscar
en: Search

source: Pagina
en: Page

source: de
en: of

source: Ir a pagina
en: Go to page

source: Enviar
en: Send

source: Agregar Producto
en: Add Product

source: Campos Obligatorios
en: Required fields

source: El registro se ha guardado correctamente
en: Record has been saved successfully

source: Seleccione un id para continuar
en: Select id to continue

source: Id no válid
en: Invalid id

source: El registro se ha eliminado correctamente
en: Record has been deleted successfully

source: El registro se ha actualizado correctamente
en: Record has been updated successfully

source: Actualizar
en: Update

source: Actualizar Producto
en: Update Product

source: Seguro que desea eliminar el item?
en: Are you sure you want to delete this item?

source: Token inválido
en: Invalid Token

source: CAMPUS CENTRO Cuareim 1451 Tel.: (598) 2 902 15 05 Montevideo, Uruguay CAMPUS POCITOS Bvar España 2633 Tel.: (598) 2 707 18 06 Montevideo, Uruguay
en: CAMPUS CENTER Cuareim 1451 Tel: (598) 2 902 15 05 Montevideo, Uruguay 2633 CAMPUS POCITOS Bvar Spain Tel: (598) 2 707 18 06 Montevideo, Uruguay

source: Lugares
en: Places

source: Lugares y Sectores
en: Places and Sectors
